8: 
1047: ะ
1072: ะฐ
32:  
1086: ะพ
1082: ะบ
1085: ะฝ
769: ฬ
1084: ะผ
1087: ะฟ
1088: ั
1089: ั
1077: ะต
1083: ะป
1080: ะธ
1103: ั
1073: ะฑ
1099: ั
44: ,
10: 

1095: ั
1090: ั
1100: ั
1075: ะณ
46: .
1042: ะ
1074: ะฒ
1105: ั
1079: ะท
1053: ะ
1091: ั
1102: ั
1076: ะด
1071: ะฏ
1093: ั
1096: ั
1081: ะน
1069: ะญ
1050: ะ
1041: ะ
1097: ั
1054: ะ
1057: ะก
1044: ะ
1101: ั
45: -
1078: ะถ
1094: ั
1048: ะ
1055: ะ
1063: ะง
1040: ะ
1058: ะข
12: 
11: 
1056: ะ
50: 2
48: 0
56: 8
57: 9
52: 4
51: 3
37: %
55: 7
40: (
1092: ั
41: )
49: 1
1052: ะ
33: !
1062: ะฆ
53: 5
1098: ั
54: 6
36: $
1051: ะ
58: :
171: ยซ
187: ยป
1059: ะฃ
1061: ะฅ
63: ?
1043: ะ
1060: ะค
1046: ะ
1064: ะจ
1045: ะ
34: "
8230: โฆ
1025: ะ
59: ;
1065: ะฉ
8222: โ
8220: โ
1070: ะฎ
8470: โ
167: ยง
47: /
1067: ะซ
8217: โ
1049: ะ
1068: ะฌ
39: '
93: ]
42: *
91: [
60: <
62: >
1066: ะช
8221: โ
43: +
177: ยฑ
61: =
2325: เค
2354: เคฒ
2361: เคน
2336: เค
2351: เคฏ
2379: เฅ
2327: เค
2346: เคช
2381: เฅ
2352: เคฐ
2342: เคฆ
2368: เฅ
2367: เคฟ
2366: เคพ
233: รฉ
243: รณ
92: \
215: ร
774: ฬ
8364: โฌ
250: รบ
38: &
1032: ะ
166: ยฆ
8249: โน
176: ยฐ
7220: แฐด
11027: โฌ
8250: โบ
1112: ั
1113: ั
65533: ๏ฟฝ
253: รฝ
15: 
180: ยด
1116: ั
84: T
101: e
81: Q
117: u
105: i
114: r
111: o
99: c
82: R
123: {
125: }
64: @
98: b
110: n
80: P
115: s
83: S
79: O
67: C
71: G
108: l
102: f
100: d
109: m
97: a
103: g
73: I
118: v
121: y
69: E
116: t
104: h
68: D
112: p
35: #
78: N
94: ^
90: Z
65: A
76: L
77: M
66: B
86: V
119: w
107: k
89: Y
88: X
70: F
5: 
120: x
72: H
106: j
85: U
113: q
1110: ั
225: รก
75: K
87: W
1030: ะ
122: z
1109: ั
74: J
186: ยบ
1118: ั
1038: ะ
26: 
867: อฃ
872: อจ
1114: ั
1115: ั
1107: ั
1036: ะ
1029: ะ
768: ฬ
16: 
8242: โฒ
1117: ั
8208: โ
163: ยฃ
188: ยผ
12288: ใ
185: ยน
178: ยฒ
179: ยณ
1039: ะ
8212: โ
8211: โ
164: ยค
162: ยข
96: `
8236: โฌ
8213: โ
8722: โ
124: |
182: ยถ
8218: โ
17: 
700: สผ
8237: โญ
174: ยฎ
165: ยฅ
9524: โด
183: ยท
152: ย
61450: ๏
807: ฬง
7743: แธฟ
710: ห
922: ฮ
945: ฮฑ
955: ฮป
951: ฮท
956: ฮผ
949: ฮต
961: ฯ
312: ฤธ
65279: ๏ปฟ
8729: โ
1179: า
9653: โต
42022: ๊ฆ
3232: เฒ
12296: ใ
12297: ใ
8214: โ
17164: ไ
697: สน
1106: ั
9552: โ
9563: โ
1138: ัฒ
1139: ัณ
1033: ะ
8224: โ
7: 
1119: ั
8210: โ
8805: โฅ
750: หฎ
61602: ๏ข
1511: ืง
1512: ืจ
1489: ื
1504: ื
61628: ๏ผ
9702: โฆ
24: 
1111: ั
9557: โ
9570: โข
9572: โค
8730: โ
9496: โ
9555: โ
8992: โ
9632: โ
9573: โฅ
9558: โ
9612: โ
972: ฯ
224: ร
8243: โณ
9618: โ
9619: โ
9580: โฌ
1614: ู
184: ยธ
235: รซ
129324: ๐คฌ
279: ฤ
1241: ำ
1187: าฃ
1257: ำฉ
1199: าฏ
9788: โผ
8810: โช
8811: โซ
10240: โ
10052: โ
65039: ๏ธ
1765: ฅ
232: รจ
924: ฮ
954: ฮบ
948: ฮด
959: ฮฟ
957: ฮฝ
943: ฮฏ
242: รฒ
12298: ใ
12299: ใ
822: ฬถ
65281: ๏ผ
776: ฬ
833: อ
9997: โ
211: ร
65288: ๏ผ
65289: ๏ผ
375: ลท
1185: าก
1177: า
1171: า
727: ห
940: ฮฌ
1151: ัฟ
141: ย
61448: ๏
7923: แปณ
57389: ๎ญ
935: ฮง
1560: ุ
10084: โค
1211: าป
1195: าซ
1240: ำ
33510: ่ฆ
28961: ็ก
960: ฯ
